Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: %@ flips
af: %@ gooie
ar: %@ رميات
bg: %@ хвърляния
bn: %@টি টস
ca: %@ llançaments
cs: Hodů: %@
da: %@ kast
de: %@ Würfe
el: %@ ρίψεις
es: %@ lanzamientos
et: %@ viskeid
fa: %@ پرتاب
fi: %@ heittoa
fil: %@ paghagis
fr: %@ lancers
he: %@ הטלות
hi: %@ टॉस
hr: %@ bacanja
hu: %@ dobás
id: %@ lemparan
is: %@ köst
it: %@ lanci
ja: %@ 回トス
ko: %@번 던지기
lt: %@ metimų
lv: %@ metieni
ml: %@ ടോസുകൾ
mr: %@ टॉस
ms: %@ lambungan
nb: %@ kast
nl: %@ worpen
pa: %@ ਟਾਸ
pl: %@ rzutów
pt_br: %@ lançamentos
ro: %@ aruncări
ru: Бросков: %@
sk: Hodov: %@
sl: %@ metov
sr: Бацања: %@
sv: %@ slantsinglingar
sw: Mizungusho %@
ta: %@ சுழற்சிகள்
te: %@ టాస్‌లు
th: %@ ครั้ง
tr: %@ atış
uk: Підкидань: %@
ur: %@ پلٹ
vi: %@ lần tung
zh_hans: %@ 次抛掷
zh_hant: %@ 次拋擲

source: %@ isn't a recovery word
af: %@ is nie 'n herstelwoord nie
ar: ‏%@ ليست كلمة استرداد
bg: %@ не е дума за възстановяване
bn: %@ একটি পুনরুদ্ধার শব্দ নয়
ca: %@ no és una paraula de recuperació
cs: %@ není slovo pro obnovení
da: %@ er ikke et gendannelsesord
de: %@ ist kein Wiederherstellungswort
el: Το %@ δεν είναι λέξη ανάκτησης
es: %@ no es una palabra de recuperación
et: %@ ei ole taastesõna
fa: ‏%@ یک کلمه‌ی بازیابی نیست
fi: %@ ei ole palautussana
fil: Ang %@ ay hindi isang salita sa pagbawi
fr: %@ n'est pas un mot de récupération
he: ‏%@ אינה מילת שחזור
hi: %@ रिकवरी शब्द नहीं है
hr: %@ nije riječ za oporavak
hu: A(z) %@ nem helyreállítási szó
id: %@ bukan kata pemulihan
is: %@ er ekki endurheimtarorð
it: %@ non è una parola di recupero
ja: %@ はリカバリーワードではありません
ko: %@은(는) 복구 단어가 아닙니다
lt: %@ nėra atkūrimo žodis
lv: %@ nav atkopšanas vārds
ml: %@ വീണ്ടെടുക്കൽ വാക്കല്ല
mr: %@ हा रिकव्हरी शब्द नाही
ms: %@ bukan perkataan pemulihan
nb: %@ er ikke et gjenopprettingsord
nl: %@ is geen herstelwoord
pa: %@ ਰਿਕਵਰੀ ਸ਼ਬਦ ਨਹੀਂ ਹੈ
pl: %@ nie jest słowem odzyskiwania
pt_br: %@ não é uma palavra de recuperação
ro: %@ nu este un cuvânt de recuperare
ru: %@ не является словом восстановления
sk: %@ nie je slovo na obnovenie
sl: %@ ni obnovitvena beseda
sr: %@ није реч за опоравак
sv: %@ är inte ett återställningsord
sw: %@ si neno la kurejesha
ta: %@ ஒரு மீட்புச் சொல் அல்ல
te: %@ అనేది రికవరీ పదం కాదు
th: %@ ไม่ใช่คำกู้คืน
tr: %@ bir kurtarma kelimesi değil
uk: %@ не є словом відновлення
ur: ‏%@ بازیافت کا لفظ نہیں ہے
vi: %@ không phải là từ khôi phục
zh_hans: %@ 不是恢复词
zh_hant: %@ 不是復原單字

source: %@ letter different
af: %@ letter verskil
ar: %@ حرف مختلف
bg: %@ буква разлика
bn: %@টি অক্ষর ভিন্ন
ca: %@ lletra diferent
cs: Odlišných písmen: %@
da: %@ bogstav forskelligt
de: %@ Buchstabe abweichend
el: %@ διαφορετικό γράμμα
es: %@ letra diferente
et: %@ täht erinev
fa: %@ حرف متفاوت
fi: %@ kirjain eroaa
fil: %@ titik kaiba
fr: %@ lettre différente
he: %@ אות שונה
hi: %@ अक्षर भिन्न
hr: %@ slovo različito
hu: %@ eltérő betű
id: %@ huruf berbeda
is: %@ bókstafur ólíkur
it: %@ lettera diversa
ja: %@ 文字違い
ko: 글자 %@개 다름
lt: %@ raidė skiriasi
lv: %@ burts atšķiras
ml: %@ അക്ഷരം വ്യത്യാസം
mr: %@ अक्षर वेगळे
ms: %@ huruf berbeza
nb: %@ bokstav forskjellig
nl: %@ letter anders
pa: %@ ਅੱਖਰ ਵੱਖਰਾ
pl: %@ litera różni się
pt_br: %@ letra diferente
ro: %@ literă diferită
ru: Отличается букв: %@
sk: Odlišných písmen: %@
sl: %@ črka različna
sr: Различитих слова: %@
sv: %@ bokstav skiljer
sw: Herufi %@ tofauti
ta: %@ எழுத்து வேறுபட்டது
te: %@ అక్షరం వేరు
th: ต่างกัน %@ ตัวอักษร
tr: %@ harf farklı
uk: Відмінних літер: %@
ur: %@ حرف مختلف
vi: %@ chữ cái khác
zh_hans: %@ 个字母不同
zh_hant: %@ 個字母不同

source: %@ letters different
af: %@ letters verskil
ar: %@ أحرف مختلفة
bg: %@ букви разлика
bn: %@টি অক্ষর ভিন্ন
ca: %@ lletres diferents
cs: Odlišných písmen: %@
da: %@ bogstaver forskellige
de: %@ Buchstaben abweichend
el: %@ διαφορετικά γράμματα
es: %@ letras diferentes
et: %@ tähte erinev
fa: %@ حرف متفاوت
fi: %@ kirjainta eroaa
fil: %@ titik kaiba
fr: %@ lettres différentes
he: %@ אותיות שונות
hi: %@ अक्षर भिन्न
hr: %@ slova različita
hu: %@ eltérő betű
id: %@ huruf berbeda
is: %@ bókstafir ólíkir
it: %@ lettere diverse
ja: %@ 文字違い
ko: 글자 %@개 다름
lt: %@ raidės skiriasi
lv: %@ burti atšķiras
ml: %@ അക്ഷരങ്ങൾ വ്യത്യാസം
mr: %@ अक्षरे वेगळी
ms: %@ huruf berbeza
nb: %@ bokstaver forskjellige
nl: %@ letters anders
pa: %@ ਅੱਖਰ ਵੱਖਰੇ
pl: %@ litery różnią się
pt_br: %@ letras diferentes
ro: %@ litere diferite
ru: Отличается букв: %@
sk: Odlišných písmen: %@
sl: %@ črk različnih
sr: Различитих слова: %@
sv: %@ bokstäver skiljer
sw: Herufi %@ tofauti
ta: %@ எழுத்துகள் வேறுபட்டன
te: %@ అక్షరాలు వేరు
th: ต่างกัน %@ ตัวอักษร
tr: %@ harf farklı
uk: Відмінних літер: %@
ur: %@ حروف مختلف
vi: %@ chữ cái khác
zh_hans: %@ 个字母不同
zh_hant: %@ 個字母不同

source: %@ network
af: %@-netwerk
ar: شبكة %@
bg: Мрежа %@
bn: %@ নেটওয়ার্ক
ca: Xarxa %@
cs: Síť %@
da: %@-netværket
de: %@-Netzwerk
el: Δίκτυο %@
es: Red %@
et: Võrk %@
fa: شبکهٔ %@
fi: %@-verkko
fil: Network na %@
fr: Réseau %@
he: רשת %@
hi: %@ नेटवर्क
hr: Mreža %@
hu: %@ hálózat
id: Jaringan %@
is: %@ net
it: Rete %@
ja: %@ネットワーク
ko: %@ 네트워크
lt: Tinklas %@
lv: Tīkls %@
ml: %@ നെറ്റ്‌വർക്ക്
mr: %@ नेटवर्क
ms: Rangkaian %@
nb: %@-nettverket
nl: %@-netwerk
pa: %@ ਨੈੱਟਵਰਕ
pl: Sieć %@
pt_br: Rede %@
ro: Rețea %@
ru: Сеть %@
sk: Sieť %@
sl: Omrežje %@
sr: Мрежа %@
sv: %@-nätverket
sw: Mtandao wa %@
ta: %@ பிணையம்
te: %@ నెట్‌వర్క్
th: เครือข่าย %@
tr: %@ ağı
uk: Мережа %@
ur: %@ نیٹ ورک
vi: Mạng %@
zh_hans: %@ 网络
zh_hant: %@ 網路

source: %@ of %@
af: %@ van %@
ar: %@ من %@
bg: %@ от %@
bn: %@ এর মধ্যে %@
ca: %@ de %@
cs: %@ z %@
da: %@ af %@
de: %@ von %@
el: %@ από %@
es: %@ de %@
fa: %@ از %@
fil: %@ ng %@
fr: %@ sur %@
he: %@ מתוך %@
hi: %@ में से %@
hr: %@ od %@
id: %@ dari %@
is: %@ af %@
it: %@ di %@
lt: %@ iš %@
lv: %@ no %@
mr: %@ पैकी %@
ms: %@ daripada %@
nb: %@ av %@
nl: %@ van %@
pa: %@ ਵਿੱਚੋਂ %@
pl: %@ z %@
pt_br: %@ de %@
ro: %@ din %@
ru: %@ из %@
sk: %@ z %@
sl: %@ od %@
sr: %@ од %@
sv: %@ av %@
sw: %@ kati ya %@
th: %@ จาก %@
uk: %@ з %@
ur: %@ از %@
vi: %@ trên %@

source: %@ of %@ words
af: %@ van %@ woorde
ar: %@ من %@ كلمة
bg: %@ от %@ думи
bn: %@ এর মধ্যে %@টি শব্দ
ca: %@ de %@ paraules
cs: %@ z %@ slov
da: %@ af %@ ord
de: %@ von %@ Wörtern
el: %@ από %@ λέξεις
es: %@ de %@ palabras
et: %@ / %@ sõna
fa: %@ از %@ کلمه
fi: %@ / %@ sanaa
fil: %@ ng %@ salita
fr: %@ mots sur %@
he: %@ מתוך %@ מילים
hi: %@ में से %@ शब्द
hr: %@ od %@ riječi
hu: %@ / %@ szó
id: %@ dari %@ kata
is: %@ af %@ orðum
it: %@ parole di %@
ja: %@ / %@ 語
ko: 단어 %@ / %@개
lt: %@ iš %@ žodžių
lv: %@ no %@ vārdiem
ml: %@ / %@ വാക്കുകൾ
mr: %@ पैकी %@ शब्द
ms: %@ daripada %@ perkataan
nb: %@ av %@ ord
nl: %@ van %@ woorden
pa: %@ ਵਿੱਚੋਂ %@ ਸ਼ਬਦ
pl: %@ z %@ słów
pt_br: %@ de %@ palavras
ro: %@ din %@ cuvinte
ru: %@ из %@ слов
sk: %@ z %@ slov
sl: %@ od %@ besed
sr: %@ од %@ речи
sv: %@ av %@ ord
sw: Maneno %@ kati ya %@
ta: %@ / %@ சொற்கள்
te: %@ / %@ పదాలు
th: %@ จาก %@ คำ
tr: %@ / %@ kelime
uk: %@ з %@ слів
ur: %@ از %@ الفاظ
vi: %@ trên %@ từ
zh_hans: %@ / %@ 个单词
zh_hant: %@ / %@ 個字詞

# %@ on %@
source: %1$@ on %2$@
af: %1$@ op %2$@
ar: %1$@ على %2$@
bg: %1$@ в %2$@
bn: %2$@-এ %1$@
ca: %1$@ a %2$@
cs: %1$@ v síti %2$@
da: %1$@ på %2$@
de: %1$@ in %2$@
el: %1$@ στο %2$@
es: %1$@ en %2$@
et: %1$@ võrgus %2$@
fa: %1$@ روی %2$@
fi: %1$@ verkossa %2$@
fil: %1$@ sa %2$@
fr: %1$@ sur %2$@
he: %1$@ ב־%2$@
hi: %2$@ पर %1$@
hr: %1$@ na %2$@
hu: %1$@ a %2$@ hálózaton
id: %1$@ di %2$@
is: %1$@ á %2$@
it: %1$@ su %2$@
ja: %2$@上の%1$@
ko: %2$@의 %1$@
lt: %1$@ tinkle %2$@
lv: %1$@ tīklā %2$@
ml: %2$@-ൽ %1$@
mr: %2$@ वर %1$@
ms: %1$@ pada %2$@
nb: %1$@ på %2$@
nl: %1$@ op %2$@
pa: %2$@ ਉੱਤੇ %1$@
pl: %1$@ w sieci %2$@
pt_br: %1$@ em %2$@
ro: %1$@ în %2$@
ru: %1$@ в сети %2$@
sk: %1$@ v sieti %2$@
sl: %1$@ v omrežju %2$@
sr: %1$@ на %2$@
sv: %1$@ på %2$@
sw: %1$@ kwenye %2$@
ta: %2$@ இல் %1$@
te: %2$@ లో %1$@
th: %1$@ บน %2$@
tr: %2$@ üzerinde %1$@
uk: %1$@ у %2$@
ur: %1$@ بر %2$@
vi: %1$@ trên %2$@
zh_hans: %2$@ 上的 %1$@
zh_hant: %2$@ 上的 %1$@

source: %@ rolls
af: %@ rolle
ar: %@ رميات نرد
bg: %@ хвърляния
bn: %@টি রোল
ca: %@ tirades
cs: Hodů: %@
da: %@ terningekast
de: %@ Würfe
el: %@ ριξιές
es: %@ tiradas
et: %@ veeretust
fa: %@ پرتاب
fi: %@ heittoa
fil: %@ paggulong
fr: %@ lancers
he: %@ הטלות
hi: %@ रोल
hr: %@ bacanja
hu: %@ dobás
id: %@ gulungan
is: %@ köst
it: %@ lanci
ja: %@ 回ロール
ko: %@번 굴리기
lt: %@ metimų
lv: %@ metieni
ml: %@ റോളുകൾ
mr: %@ रोल
ms: %@ lambungan
nb: %@ terningkast
nl: %@ worpen
pa: %@ ਰੋਲ
pl: %@ rzutów
pt_br: %@ rolagens
ro: %@ aruncări de zar
ru: Бросков: %@
sk: Hodov: %@
sl: %@ metov
sr: Бацања: %@
sv: %@ tärningskast
sw: Mizungusho %@
ta: %@ உருட்டுகள்
te: %@ రోల్‌లు
th: %@ ครั้ง
tr: %@ atış
uk: Кидків: %@
ur: %@ رولز
vi: %@ lần tung
zh_hans: %@ 次掷骰
zh_hant: %@ 次擲骰

source: %@ valid · %@ invalid
af: %@ geldig · %@ ongeldig
ar: %@ صالحة · %@ غير صالحة
bg: %@ валидни · %@ невалидни
bn: %@টি বৈধ · %@টি অবৈধ
ca: %@ vàlides · %@ no vàlides
cs: %@ platných · %@ neplatných
da: %@ gyldige · %@ ugyldige
de: %@ gültig · %@ ungültig
el: %@ έγκυρες · %@ μη έγκυρες
es: %@ válidas · %@ inválidas
et: %@ kehtivat · %@ kehtetut
fa: %@ معتبر · %@ نامعتبر
fi: %@ kelvollista · %@ virheellistä
fil: %@ wasto · %@ hindi wasto
fr: %@ valides · %@ invalides
he: %@ תקינות · %@ לא תקינות
hi: %@ मान्य · %@ अमान्य
hr: %@ valjano · %@ nevaljano
hu: %@ érvényes · %@ érvénytelen
id: %@ valid · %@ tidak valid
is: %@ gild · %@ ógild
it: %@ valide · %@ non valide
ja: %@ 有効 · %@ 無効
ko: 유효 %@ · 무효 %@
lt: %@ galiojantys · %@ negaliojantys
lv: %@ derīgi · %@ nederīgi
ml: %@ സാധുവായവ · %@ അസാധുവായവ
mr: %@ वैध · %@ अवैध
ms: %@ sah · %@ tidak sah
nb: %@ gyldige · %@ ugyldige
nl: %@ geldig · %@ ongeldig
pa: %@ ਵੈਧ · %@ ਅਵੈਧ
pl: %@ poprawne · %@ niepoprawne
pt_br: %@ válidas · %@ inválidas
ro: %@ valide · %@ invalide
ru: %@ верных · %@ неверных
sk: %@ platných · %@ neplatných
sl: %@ veljavnih · %@ neveljavnih
sr: %@ важећих · %@ неважећих
sv: %@ giltiga · %@ ogiltiga
sw: %@ halali · %@ batili
ta: %@ செல்லுபடி · %@ செல்லாது
te: %@ చెల్లుబాటు · %@ చెల్లనివి
th: ใช้ได้ %@ · ใช้ไม่ได้ %@
tr: %@ geçerli · %@ geçersiz
uk: %@ дійсних · %@ недійсних
ur: %@ درست · %@ غلط
vi: %@ hợp lệ · %@ không hợp lệ
zh_hans: %@ 个有效 · %@ 个无效
zh_hant: %@ 個有效 · %@ 個無效

source: %@ was added to your tokens.
af: %@ is by jou tokens gevoeg.
ar: تمت إضافة %@ إلى رموزك.
bg: %@ беше добавен към вашите токени.
bn: %@ আপনার টোকেনে যোগ করা হয়েছে।
ca: %@ s'ha afegit als teus tokens.
cs: %@ byl přidán mezi vaše tokeny.
da: %@ blev føjet til dine tokens.
de: %@ wurde zu deinen Tokens hinzugefügt.
el: Το %@ προστέθηκε στα token σας.
es: %@ se añadió a tus tokens.
et: %@ lisati teie tokenitele.
fa: %@ به توکن‌های شما اضافه شد.
fi: %@ lisättiin tokeneihisi.
fil: Idinagdag ang %@ sa iyong mga token.
fr: %@ a été ajouté à vos jetons.
he: ‎%@ נוסף לטוקנים שלך.
hi: %@ आपके टोकन में जोड़ा गया।
hr: %@ je dodan vašim tokenima.
hu: %@ hozzá lett adva a tokenjeidhez.
id: %@ ditambahkan ke token Anda.
is: %@ var bætt við tókenana þína.
it: %@ è stato aggiunto ai tuoi token.
ja: %@ をトークンに追加しました。
ko: %@이(가) 토큰에 추가되었습니다.
lt: %@ pridėtas prie jūsų atpažinimo ženklų.
lv: %@ tika pievienots jūsu marķieriem.
ml: %@ നിങ്ങളുടെ ടോക്കണുകളിലേക്ക് ചേർത്തു.
mr: %@ तुमच्या टोकनमध्ये जोडले गेले.
ms: %@ telah ditambahkan ke token anda.
nb: %@ ble lagt til blant tokenene dine.
nl: %@ is toegevoegd aan je tokens.
pa: %@ ਤੁਹਾਡੇ ਟੋਕਨਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ।
pl: %@ został dodany do Twoich tokenów.
pt_br: %@ foi adicionado aos seus tokens.
ro: %@ a fost adăugat la jetoanele tale.
ru: %@ добавлен в ваши токены.
sk: %@ bol pridaný k vašim tokenom.
sl: %@ je bil dodan vašim žetonom.
sr: %@ je dodat u vaše tokene.
sv: %@ lades till bland dina tokens.
sw: %@ imeongezwa kwenye tokeni zako.
ta: %@ உங்கள் டோக்கன்களில் சேர்க்கப்பட்டது.
te: %@ మీ టోకెన్‌లకు జోడించబడింది.
th: เพิ่ม %@ ลงในโทเค็นของคุณแล้ว
tr: %@ token'larınıza eklendi.
uk: %@ додано до ваших токенів.
ur: %@ آپ کے ٹوکنز میں شامل کر دیا گیا۔
vi: %@ đã được thêm vào token của bạn.
zh_hans: %@ 已添加到你的代币。
zh_hant: %@ 已加入你的代幣。

source: %@, %@, on %@
af: %1$@, %2$@, op %3$@
ar: %1$@، %2$@، على %3$@
bg: %1$@, %2$@, в %3$@
bn: %1$@, %2$@, %3$@-এ
ca: %1$@, %2$@, a %3$@
cs: %1$@, %2$@, v síti %3$@
da: %1$@, %2$@, på %3$@
de: %1$@, %2$@, in %3$@
el: %1$@, %2$@, στο %3$@
es: %1$@, %2$@, en %3$@
et: %1$@, %2$@, võrgus %3$@
fa: %@، %@، روی %@
fi: %1$@, %2$@, verkossa %3$@
fil: %1$@, %2$@, sa %3$@
fr: %1$@, %2$@, sur %3$@
he: %1$@, %2$@, ב־%3$@
hi: %1$@, %2$@, %3$@ पर
hr: %1$@, %2$@, na %3$@
hu: %1$@, %2$@, %3$@ hálózaton
id: %@, %@, di %@
is: %1$@, %2$@, á %3$@
it: %1$@, %2$@, su %3$@
ko: %3$@의 %1$@, %2$@
lt: %1$@, %2$@, tinkle %3$@
lv: %1$@, %2$@, tīklā %3$@
ml: %3$@-ൽ %1$@, %2$@
mr: %3$@ वर %1$@, %2$@
ms: %1$@, %2$@, pada %3$@
nb: %1$@, %2$@, på %3$@
nl: %@, %@, op %@
pa: %3$@ ਉੱਤੇ %1$@, %2$@
pl: %@, %@, w sieci %@
pt_br: %1$@, %2$@, em %3$@
ro: %1$@, %2$@, în %3$@
ru: %1$@, %2$@, в сети %3$@
sk: %1$@, %2$@, v sieti %3$@
sl: %1$@, %2$@, v omrežju %3$@
sr: %1$@, %2$@, на %3$@
sv: %1$@, %2$@, på %3$@
sw: %1$@, %2$@, kwenye %3$@
ta: %3$@ இல் %1$@, %2$@
te: %3$@ లో %1$@, %2$@
th: %@, %@, บน %@
tr: %1$@, %2$@, %3$@ üzerinde
uk: %1$@, %2$@, у %3$@
ur: %1$@، %2$@، %3$@ پر
vi: %1$@, %2$@, trên %3$@
zh_hans: %1$@、%2$@、在 %3$@
zh_hant: %1$@、%2$@、在 %3$@

source: %lld dApps in your recent list.
af: %lld dApps in jou onlangse lys.
ar: %lld من dApps في قائمتك الأخيرة.
bg: %lld dApps във вашия скорошен списък.
bn: আপনার সাম্প্রতিক তালিকায় %lld টি dApps।
ca: %lld dApps a la teva llista recent.
cs: %lld dApps v seznamu nedávných.
da: %lld dApps på din seneste liste.
de: %lld dApps in deiner Liste.
el: %lld dApps στην πρόσφατη λίστα σας.
es: %lld dApps en tu lista reciente.
et: %lld dAppi sinu hiljutiste loendis.
fa: %lld dApp در فهرست اخیر شما.
fi: %lld dAppia viimeisimpien luettelossa.
fil: %lld dApp sa iyong listahan ng kamakailan.
fr: %lld dApps dans votre liste récente.
he: %lld dApps ברשימה האחרונה שלך.
hi: आपकी हाल की सूची में %lld dApps।
hr: %lld dApps na nedavnom popisu.
hu: %lld dApp a legutóbbiak listáján.
id: %lld dApp dalam daftar terbaru Anda.
is: %lld dApps á nýlega listanum þínum.
it: %lld dApp nel suo elenco recente.
ja: 最近のリストに %lld 件の dApp。
ko: 최근 목록에 dApp %lld개가 있어요.
lt: %lld dApps jūsų neseniai naudotų sąraše.
lv: %lld dApps jūsu nesen lietoto sarakstā.
ml: നിങ്ങളുടെ സമീപകാല ലിസ്റ്റിൽ %lld dApp-കൾ.
mr: तुमच्या अलीकडील यादीत %lld dApps.
ms: %lld dApp dalam senarai terkini anda.
nb: %lld dApps i den siste listen din.
nl: %lld dApps in je recente lijst.
pa: ਤੁਹਾਡੀ ਹਾਲੀਆ ਸੂਚੀ ਵਿੱਚ %lld dApps।
pl: %lld dApp na liście ostatnich.
pt_br: %lld dApps na sua lista recente.
ro: %lld dApps în lista recentă.
ru: %lld dApps в списке недавних.
sk: %lld dApps v zozname nedávnych.
sl: %lld dApps na seznamu nedavnih.
sr: %lld dApps на листи недавних.
sv: %lld dApps i din senaste lista.
sw: dApps %lld katika orodha yako ya hivi karibuni.
ta: உங்கள் சமீபத்திய பட்டியலில் %lld dApps.
te: మీ ఇటీవలి జాబితాలో %lld dApps.
th: %lld dApp ในรายการล่าสุดของคุณ
tr: Son kullanılanlar listenizde %lld dApp.
uk: %lld dApps у списку нещодавніх.
ur: آپ کی حالیہ فہرست میں %lld dApps۔
vi: %lld dApp trong danh sách gần đây của bạn.
zh_hans: 最近列表中有 %lld 个 dApp。
zh_hant: 最近清單中有 %lld 個 dApp。

source: %lld digits
af: %lld syfers
ar: %lld أرقام
bg: %lld цифри
bn: %lld টি অঙ্ক
ca: %lld dígits
cs: %lld číslic
da: %lld cifre
de: %lld Ziffern
el: %lld ψηφία
es: %lld dígitos
et: %lld numbrit
fa: %lld رقم
fi: %lld numeroa
fil: %lld digit
fr: %lld chiffres
he: %lld ספרות
hi: %lld अंक
hr: %lld znamenki
hu: %lld számjegy
id: %lld digit
is: %lld tölustafir
it: %lld cifre
ja: %lld 桁
ko: %lld자리
lt: %lld skaitmenų
lv: %lld cipari
ml: %lld അക്കങ്ങൾ
mr: %lld अंक
ms: %lld digit
nb: %lld sifre
nl: %lld cijfers
pa: %lld ਅੰਕ
pl: %lld cyfr
pt_br: %lld dígitos
ro: %lld cifre
ru: %lld цифр
sk: %lld číslic
sl: %lld števk
sr: %lld цифара
sv: %lld siffror
sw: Tarakimu %lld
ta: %lld இலக்கங்கள்
te: %lld అంకెలు
th: %lld หลัก
tr: %lld hane
uk: %lld цифр
ur: %lld ہندسے
vi: %lld chữ số
zh_hans: %lld 位数字
zh_hant: %lld 位數字

source: %lld flips
af: %lld gooie
ar: %lld رمية
bg: %lld хвърляния
bn: %lld টি টস
ca: %lld llançaments
cs: %lld hodů
da: %lld kast
de: %lld Würfe
el: %lld ρίψεις
es: %lld lanzamientos
et: %lld viset
fa: %lld پرتاب
fi: %lld heittoa
fil: %lld toss
fr: %lld lancers
he: %lld הטלות
hi: %lld उछाल
hr: %lld bacanja
hu: %lld dobás
id: %lld lemparan
is: %lld köst
it: %lld lanci
ja: %lld 回
ko: %lld회
lt: %lld metimų
lv: %lld metieni
ml: %lld എറിയലുകൾ
mr: %lld टॉस
ms: %lld lambungan
nb: %lld kast
nl: %lld worpen
pa: %lld ਉਛਾਲ
pl: %lld rzutów
pt_br: %lld lançamentos
ro: %lld aruncări
ru: %lld бросков
sk: %lld hodov
sl: %lld metov
sr: %lld бацања
sv: %lld kast
sw: Mirusho %lld
ta: %lld சுழற்சிகள்
te: %lld విసురులు
th: %lld ครั้ง
tr: %lld atış
uk: %lld підкидань
ur: %lld اچھال
vi: %lld lần tung
zh_hans: %lld 次抛掷
zh_hant: %lld 次拋擲

source: %lld letter different
af: %lld letter verskil
ar: يختلف بحرف %lld
bg: разлика от %lld буква
bn: %lld অক্ষর ভিন্ন
ca: %lld lletra de diferència
cs: rozdíl %lld písmene
da: %lld bogstavs forskel
de: %lld Buchstabe Unterschied
el: διαφορά %lld γράμματος
es: %lld letra diferente
et: %lld tähe erinevus
fa: با %lld حرف تفاوت
fi: %lld kirjaimen ero
fil: %lld letrang pagkakaiba
fr: %lld lettre de différence
he: הפרש של %lld אות
hi: %lld अक्षर अलग
hr: razlika od %lld slova
hu: %lld betű eltérés
id: beda %lld huruf
is: %lld stafs munur
it: %lld lettera di differenza
ja: %lld 文字違い
ko: %lld자 차이
lt: skiriasi %lld raide
lv: atšķirība %lld burts
ml: %lld അക്ഷരം വ്യത്യാസം
mr: %lld अक्षर फरक
ms: beza %lld huruf
nb: %lld bokstavs forskjell
nl: %lld letter verschil
pa: %lld ਅੱਖਰ ਫਰਕ
pl: różnica %lld litery
pt_br: %lld letra diferente
ro: %lld literă diferită
ru: отличается на %lld букву
sk: rozdiel %lld písmena
sl: razlika za %lld črko
sr: разлика од %lld слова
sv: %lld bokstavs skillnad
sw: tofauti ya herufi %lld
ta: %lld எழுத்து வேறுபாடு
te: %lld అక్షరం వ్యత్యాసం
th: ต่างกัน %lld ตัวอักษร
tr: %lld harf farklı
uk: відрізняється на %lld літеру
ur: %lld حرف مختلف
vi: khác %lld chữ cái
zh_hans: 相差 %lld 个字母
zh_hant: 相差 %lld 個字母

source: %lld letters different
af: %lld letters verskil
ar: يختلف بـ %lld حرفًا
bg: разлика от %lld букви
bn: %lld অক্ষর ভিন্ন
ca: %lld lletres de diferència
cs: rozdíl %lld písmen
da: %lld bogstavers forskel
de: %lld Buchstaben Unterschied
el: διαφορά %lld γραμμάτων
es: %lld letras diferentes
et: %lld tähe erinevus
fa: با %lld حرف تفاوت
fi: %lld kirjaimen ero
fil: %lld letrang pagkakaiba
fr: %lld lettres de différence
he: הפרש של %lld אותיות
hi: %lld अक्षर अलग
hr: razlika od %lld slova
hu: %lld betű eltérés
id: beda %lld huruf
is: %lld stafa munur
it: %lld lettere di differenza
ja: %lld 文字違い
ko: %lld자 차이
lt: skiriasi %lld raidėmis
lv: atšķirība %lld burti
ml: %lld അക്ഷരങ്ങൾ വ്യത്യാസം
mr: %lld अक्षरे फरक
ms: beza %lld huruf
nb: %lld bokstavers forskjell
nl: %lld letters verschil
pa: %lld ਅੱਖਰ ਫਰਕ
pl: różnica %lld liter
pt_br: %lld letras diferentes
ro: %lld litere diferite
ru: отличается на %lld букв
sk: rozdiel %lld písmen
sl: razlika za %lld črk
sr: разлика од %lld слова
sv: %lld bokstävers skillnad
sw: tofauti ya herufi %lld
ta: %lld எழுத்துகள் வேறுபாடு
te: %lld అక్షరాల వ్యత్యాసం
th: ต่างกัน %lld ตัวอักษร
tr: %lld harf farklı
uk: відрізняється на %lld літер
ur: %lld حروف مختلف
vi: khác %lld chữ cái
zh_hans: 相差 %lld 个字母
zh_hant: 相差 %lld 個字母

source: %lld of %@ words
af: %lld van %@ woorde
ar: %lld من %@ كلمة
bg: %lld от %@ думи
bn: %lld / %@ শব্দ
ca: %lld de %@ paraules
cs: %lld z %@ slov
da: %lld af %@ ord
de: %lld von %@ Wörtern
el: %lld από %@ λέξεις
es: %lld de %@ palabras
et: %lld / %@ sõna
fa: %lld از %@ کلمه
fi: %lld / %@ sanaa
fil: %lld sa %@ na salita
fr: %lld sur %@ mots
he: %lld מתוך %@ מילים
hi: %lld में से %@ शब्द
hr: %lld od %@ riječi
hu: %lld / %@ szó
id: %lld dari %@ kata
is: %lld af %@ orðum
it: %lld di %@ parole
ja: %lld / %@ 単語
ko: %@개 단어 중 %lld개
lt: %lld iš %@ žodžių
lv: %lld no %@ vārdiem
ml: %@ വാക്കുകളിൽ %lld
mr: %@ शब्दांपैकी %lld
ms: %lld daripada %@ perkataan
nb: %lld av %@ ord
nl: %lld van %@ woorden
pa: %@ ਸ਼ਬਦਾਂ ਵਿੱਚੋਂ %lld
pl: %lld z %@ słów
pt_br: %lld de %@ palavras
ro: %lld din %@ cuvinte
ru: %lld из %@ слов
sk: %lld z %@ slov
sl: %lld od %@ besed
sr: %lld од %@ речи
sv: %lld av %@ ord
sw: %lld kati ya maneno %@
ta: %@ சொற்களில் %lld
te: %@ పదాల్లో %lld
th: %lld จาก %@ คำ
tr: %@ kelimeden %lld'i
uk: %lld із %@ слів
ur: %@ میں سے %lld الفاظ
vi: %lld trên %@ từ
zh_hans: %lld / %@ 个单词
zh_hant: %lld / %@ 個字

source: %lld of %lld
af: %lld van %lld
ar: %lld من %lld
bg: %lld от %lld
bn: %lld টির মধ্যে %lld
ca: %lld de %lld
cs: %lld z %lld
da: %lld af %lld
de: %lld von %lld
el: %lld από %lld
es: %lld de %lld
et: %lld / %lld
fa: %lld از %lld
fi: %lld / %lld
fil: %lld ng %lld
fr: %lld sur %lld
he: %lld מתוך %lld
hi: %lld में से %lld
hr: %lld od %lld
hu: %lld / %lld
id: %lld dari %lld
is: %lld af %lld
it: %lld di %lld
ja: %lld / %lld
ko: %lld / %lld
lt: %lld iš %lld
lv: %lld no %lld
ml: %lld ൽ %lld
mr: %lld पैकी %lld
ms: %lld daripada %lld
nb: %lld av %lld
nl: %lld van %lld
pa: %lld ਵਿੱਚੋਂ %lld
pl: %lld z %lld
pt_br: %lld de %lld
ro: %lld din %lld
ru: %lld из %lld
sk: %lld z %lld
sl: %lld od %lld
sr: %lld од %lld
sv: %lld av %lld
sw: %lld kati ya %lld
ta: %lld / %lld
te: %lld లో %lld
th: %lld จาก %lld
tr: %lld / %lld
uk: %lld з %lld
ur: %lld میں سے %lld
vi: %lld / %lld
zh_hans: %lld / %lld
zh_hant: %lld / %lld

source: %lld of %lld words
af: %lld van %lld woorde
ar: %lld من %lld كلمة
bg: %lld от %lld думи
bn: %lld শব্দের মধ্যে %lld
ca: %lld de %lld paraules
cs: %lld z %lld slov
da: %lld af %lld ord
de: %lld von %lld Wörtern
el: %lld από %lld λέξεις
es: %lld de %lld palabras
et: %lld / %lld sõnast
fa: %lld از %lld کلمه
fi: %lld / %lld sanaa
fil: %lld sa %lld na salita
fr: %lld mots sur %lld
he: %lld מתוך %lld מילים
hi: %lld शब्दों में से %lld
hr: %lld od %lld riječi
hu: %lld a(z) %lld szóból
id: %lld dari %lld kata
is: %lld af %lld orðum
it: %lld di %lld parole
ja: %lld 単語中 %lld
ko: %lld개 단어 중 %lld개
lt: %lld iš %lld žodžių
lv: %lld no %lld vārdiem
ml: %lld വാക്കുകളിൽ %lld
mr: %lld शब्दांपैकी %lld
ms: %lld daripada %lld perkataan
nb: %lld av %lld ord
nl: %lld van %lld woorden
pa: %lld ਸ਼ਬਦਾਂ ਵਿੱਚੋਂ %lld
pl: %lld z %lld słów
pt_br: %lld de %lld palavras
ro: %lld din %lld cuvinte
ru: %lld из %lld слов
sk: %lld z %lld slov
sl: %lld od %lld besed
sr: %lld од %lld речи
sv: %lld av %lld ord
sw: %lld kati ya maneno %lld
ta: %lld சொற்களில் %lld
te: %lld పదాలలో %lld
th: %lld จาก %lld คำ
tr: %lld kelimeden %lld'i
uk: %lld із %lld слів
ur: %lld میں سے %lld الفاظ
vi: %lld trên %lld từ
zh_hans: %lld / %lld 个单词
zh_hant: %lld / %lld 個字

source: %lld rolls
af: %lld rolle
ar: %lld رمية
bg: %lld хвърляния
bn: %lld টি ছোঁড়া
ca: %lld tirades
cs: %lld hodů
da: %lld kast
de: %lld Würfe
el: %lld ρίψεις
es: %lld tiradas
et: %lld viset
fa: %lld پرتاب
fi: %lld heittoa
fil: %lld pukol
fr: %lld lancers
he: %lld הטלות
hi: %lld फेंक
hr: %lld bacanja
hu: %lld dobás
id: %lld lemparan
is: %lld köst
it: %lld tiri
ja: %lld 回
ko: %lld회
lt: %lld metimų
lv: %lld metieni
ml: %lld ഉരുട്ടലുകൾ
mr: %lld टाकणी
ms: %lld lemparan
nb: %lld kast
nl: %lld worpen
pa: %lld ਸੁੱਟਾਂ
pl: %lld rzutów
pt_br: %lld rolagens
ro: %lld aruncări
ru: %lld бросков
sk: %lld hodov
sl: %lld metov
sr: %lld бацања
sv: %lld kast
sw: Marusho %lld
ta: %lld உருட்டல்கள்
te: %lld దొర్లుళ్లు
th: %lld ครั้ง
tr: %lld atış
uk: %lld кидків
ur: %lld پھینکیں
vi: %lld lần đổ
zh_hans: %lld 次投掷
zh_hant: %lld 次擲骰
